Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/nytt-departementsnavn-fra-arsskiftet-er-_id_589664.html.tmx
Source language: nob
Languages: sme

source: Pressemelding , 04.01.2010
sme: Preassadieđáhus , 05.01.2010

source: Nytt departementsnavn fra årsskiftet er Kulturdepartementet
sme: Ođđa departemeantanamma ođđajagi rájes lea Kulturdepartemeanta

source: I forbindelse med endringer i departementsstrukturen ble kirkesakene flyttet over til Fornyings- , administrasjons- og kirkedepartementet fra 1. januar .
sme: Departemeanttaid rievdademiid oktavuođas sirdojuvvo girkoáššit Ođasmahttin- , hálddahus- ja girkodepartementii ođđajagimánu 1. beaivvi rájes .

source: Nytt navn på Kultur- og kirkedepartementet er Kulturdepartementet .
sme: Kultur- ja girkodepartemeantta ođđa namma lea Kulturdepartemeanta .

source: Endringene fører til at vi får KUD som ny forkortelse og alle e-postadressene endres .
sme: Nuppástus mearkkaša ahte dán departemeantta ođđa oanádus šaddá KUD ja ahte buot e-boastačujuhusat rivdet .

source: Eksempel : .
sme: Ovdamearka : .

source: no endres til
sme: no rievdá ja šaddá ná :

source: Ny nettadresse er : www.regjeringen.no/kud
sme: Ođđa neahttačujuhus lea : www.regjeringen.no/kud

source: Vår adresse er som før , men med nytt departementsnavn :
sme: Min poastačujuhus lea nugo ovdal , muhto departemeanttas lea ođđa namma :
